{
    "lang": "uk",
    "home": "додому",
    "homeTitle": "Організація Мотанки",
    "textArea": "présentation",
    "navbar" : {
        "logo" : "Організація Мотанки",
        "whoarewe" : "Хто ми?",
        "ouractions": "Наші дії",
        "thenews": "Новини",
        "ourcraftsmen": "Наші майстри",
        "donate": "Пожертвуйте",
        "contact": "Контактний"
    },
    "pageWhoweare" : {
        "title" : "Хто ми ?",
        "subTitle" : "Проект « Мотанка » - франко-українська громадянська ініціатива.",
        "textParagraphe1" : "Назва Мотанка була обрана, оскільки лялька Мотанка є українським символом захисту будинку, оберегом. Сторінка організації «Мотанка» представляє український благодійний фонд «Мотанка», а також французьку асоціацію «Мотанка». Ці дві організації були створені з метою спільної допомоги жертвам війни на Донбасі. Наша мета - відновити гідний житловий простір для жертв триваючого конфлікту в Україні і дозволити місцевому населенню відновити своє життя у сьогоденні, щоб уявити і будувати майбутнє. Наші дії в основному зосереджені на ремонті житла та працевлаштуванні. Наш сайт в даний час знаходиться на стадії розробки, тому на найближчі місяці ви можете слідкувати за нашою діяльністю на цій сторінці і переживати разом з нами еволюцію проекту.",
        "textParagraphe2" : "Ми переконані, що вірити в щось недостатньо, ми повинні боротися за те, у що ми віримо, інакше наші цінності не будуть існувати, вони будуть лише вітром. Нічого не зміниться, якщо ніхто не діятиме, тому що герой не приходить, щоб все вирішити за нас.",
        "textHighlight1" : "Ця людина - ми! Це всі ми! ",
        "textParagraphe3" : "Дійте, робіть як найкраще все, що від вас залежить, покладіть свою цеглу на землю, а хтось інший поставить на нього свою цеглу і крок за кроком все буде побудовано. Це залежить не від однієї особи, а від кожного маленького жесту кожного.",
        "textHighlight2" : " Це будівництво, сіяння, рух вперед, зміна речей, а не спостереження.",
        "textParagraphe4" :  "Кожен з нас приноситьсвою цеглу.",
        "textHighlight3" : "Саме тому, що в таких ініціативах слово «Разом» набирає сили, ми запрошуємо вас нас стежити за сторінкою, підтримувати, робити, ділитися, лайкати, просто бути тут ... Як справедливо сказав Ганді: «Будьте зміною, яку ви хочете побачити в світі»."
      },
      "footer" : {
        "facebook" : "Слідкуйте за нами у Facebook"
      }
    
  }
  